[File]
ANSICP=65001
Author=Костадин Цветков (choveka@yandex.com)
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4153EEB2F60FF3666FF3666FF3566FF2F60FF2E5EFF2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1640EF3B6CFF4372FF4271FF3E6EFF3A6CFF3566FF2E5EFF2859FF2152FF1A4EFF1448FF1446FF0D40FF073BFF0417C00D42FF326BFF3C73FF3B72FF326BFF2B65FF2B65FF245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D5122DD10B10A4006E00007F00058305058305058305058305058305058305058305007F00007C00007900007600007200006700005000006B00007A000180010582050984090A850A088408018001007E00007A00007900007500007100006F00006B00005300006B00007A00007F000582050A850A0E870E088408018001007E00007A00007700007500007100006F00006B00005300007F002392232995292F982F3A9D3A3A9D3A3A9D3A299529299529239223198D19058305058305058305007C00006700B6B6B6E9EFF7EEF5FCF2F8FFF5FBFFF4FAFFF4FAFFF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1026
Name=Български (BG)
VersionId=0

[Scrobbler]
0=Скроблинг
1=Вие сте вписан като: %s
2=Някои функции няма да бъдат достъпни след като се отпишете. Искате ли да продължите?
3=Възникна грешка!
4=Гост
5=Трябва да се впишете!
6=Състояние на  опашката на скроблера: %s
7=Сигурни ли сте, че искате да премахнете профила %s от приложението?
8=Потребителско име:
9=Парола:
10=Токен:

[Scrobbler.Auth]
btnAllowAccess=Разреши достъп
btnOk=OK
Caption=Упълномощаване
lbDetails=За правилното взаимодействие на плъгина с акаунта Ви в $name, трябва да трябва да потвърдите искането за достъп във вашия профил:\n\n1. Кликнете върху бутона „Разреши достъпа (Yes, Allow Access)“, и така Вашия $name профил ще се отвори в браузъра.\n\n2. Във Вашия браузър кликнете върху бутона „Разреши достъпа (Yes, Allow Access)“ в новопоявилия се прозорец, за да свържете акаунта си с AIMP.\n\n3. Кликнете върху бутона „ОК“ в този прозорец след успешното завършване на процеса по свързване на приложението с Вашия профил в $name.\n

[Scrobbler.Settings]
btnAdd=Добави...
btnAuthorize=Вписване
btnLog=Покажи отчета
btnLogOff=Отписване
cbAlbumArtSearch=Разреши търсене и изтегляне на обложки на албумите от библиотеката на %s
cbAllowScrobblingForURLs=Разреши скроблинг на тракове от интернет ресурси
cbAutoLove=* Добави в списъка с любими при поставяне на оценка "5"
cbAutoUnlove=* Премахни от списъка с любими при поставяне на оценка по-ниска от "3"
cbScrobbling=* Разреши скроблинг
cbTrackInfo=Показвай прозорец с информация за трака при стартиране на неговото изпълнение
cbTrayIcon=Показвай иконка в системния панел
cbTrayNotifyOnError=Известявай при възникване на грешки
G1=Разни
G2=Упълномощаване
L1=Изпълняван файл
L2=Отбележи като изпълнен, когато файла достигне:
L3=Игнорирай траковете от следните папки:
lbAuthorizationWarning=* Изисква упълномощаване
lbProfileLink=Моят профил в %s
miAddPath=Добави...
miDeletePath=Изтрий...
miLogIn=Вписване...
miMyProfile=Моят профил...
miMyRecommendations=Препоръчано за мен...
miSignIn=Впиши се...
P1=Настройки
P2=Профили
W1=Трябва да добавите поне един профил, в противен случай плъгинът няма да работи
W2=Някои функции изискват Оторизация (вижте страницата с настройки)

[Scrobbler.Settings.spIgnoredPaths]
c[0]=Папка
c[1]=Подпапки

[Scrobbler.TrackInfo]
Caption=Информация за изпълнявания файл
L1=Здравей, %s!
L3=Брой слушания: %d
L4=Слушатели: %d
L5=Слушано от Вас: %d
L6=Подобни
L7=Подобни тракове
L8=Подобни изпълнители
pcpArtistInfo=Информация за изпълнителя
pcpTrackInfo=Информация за трака
pnlScrobblingProgress.h=Прогрес на скроблера
Status=Търсене на информация...|Няма намерена информация за този трак|Нищо не се изпълнява в момента

[Scrobbler.TrayIcon]
miErrorInfo=Подробности за грешката
miLoveTrack=Добави изпълнявания трак в списъка с любими
miProfile=Моят профил
miRecommendations=Препоръчано за мен
miScrobbling=Разреши скроблинг
miSettings=Настройки
miShowTrackInfo=Информация за трака
miUnloveTrack=Премахни изпълнявания трак от списъка с любими

